; Polish
; Tłumaczenie Marek Bogacz

[i18n]
IDS_LCID=0x0415

IDS_UPDATE_NO=Brak dostępnych aktualizacji.
IDS_UPDATE_YES=Dostępna nowa wersja (%s). Otwórzyć stronę pobierania?

IDS_FILE=Plik
IDS_SETTINGS=Ustawienia...
IDS_EXIT=Wyjście\tEsc
IDS_HELP=Pomoc
IDS_WEBSITE=Strona internetowa
IDS_DONATE=
IDS_CHECKUPDATES=Sprawdź aktualizacje
IDS_ABOUT=O programie

IDS_COPY=Kopiuj

IDS_ADD=
IDS_DELETE=

IDS_CODE10=Kod (dec.):
IDS_CODE16=Kod (hex.):
IDS_SEVERITY=Twardość:
IDS_FACILITY=Łatwość:

IDS_APPLY=Zapisz
IDS_CLOSE=Anuluj

IDS_TITLE_1=Konfiguracja ogólna:
IDS_TITLE_2=Język:
IDS_TITLE_3=

IDS_ALWAYSONTOP_CHK=Zawsze na wierzchu
IDS_INSERTBUFFER_CHK=Wstaw bufor przy starcie
IDS_CHECKUPDATES_CHK=Okresowe sprawdzanie aktualizacji (zalecane)

IDS_LANGUAGE_HINT=

IDS_MODULE_INTERNAL_CPP=
IDS_MODULE_INTERNAL_DX=

IDS_COLUMN_1=Moduł
IDS_COLUMN_2=Opis

IDS_GROUP_1=
IDS_GROUP_2=

IDS_SETTINGS_1=Ogólne
IDS_SETTINGS_2=
IDS_SETTINGS_3=
